
package util;


public class Engine {

	public static final String[] TestStrings = new String[] {
			"秋白", "南风", "醉山",
	        "初彤", "凝海", "紫文",
			"凌晴", "香卉", "雅琴",
			"傲安", "傲之", "初蝶",
			"寻桃", "代芹", "诗霜",
			"春柏", "绿夏", "碧灵",
	        "诗柳", "夏柳", "采白",
			"慕梅", "李慕白", "乐安", "冬菱",
	        "紫安", "宛凝", "雨雪",
			"易真", "安", "静竹",
	        "飞雪", "雪兰", "雅霜",
			"从蓉", "冷雪", "靖巧",
			"翠丝", "觅翠", "凡白",
	        "乐蓉", "迎波", "丹烟",
	        "梦旋", "书双", "念桃",
	        "夜天", "海桃", "青香",
	        "恨风", "安筠", "觅柔",
	        "初南", "秋蝶", "千易"};
}
